/* 
   InfoPlist.strings
   Physique

   Created by Guillaume DIDIER on 23/06/11.
   Copyright 2011. All rights reserved.
 */
CFBundleDisplayName = "Générateur de Tableau d'Avancement";
CFBundleName = "Générateur de Tableau d'Avancement";